{"translation-revision-date":"2021-07-30 16:51:56+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"With the Pro version, you can change the look and feel of your website in seconds. In just a few clicks, you can change the color and typography of your website. The premium version lets you have better control over the theme as it comes with more customization options. Not just that, the theme also has more sections and layout options as compared to the free version. The Pro version is multi-language compatible as well.":["Dengan versi Pro, Anda dapat mengubah tampilan dan rasa situs web Anda dalam hitungan detik. Hanya dalam beberapa klik, Anda dapat mengganti warna dan tipografi situs web Anda. Versi premium memungkinkan Anda memiliki pengelolaan yang lebih baik pada tema karena ada opsi pengaturan yang lebih banyak. Tidak hanya itu saja, ada juga bagian-bagian dan opsi-opsi layout yang lebih banyak dibandingkan versi gratis. Versi Pro juga kompatibel dengan multi-bahasa."],"Useful Plugins":["Plugin yang Mermanfaat"],"Home":["Beranda"],"Free vs Pro":["Gratis vs Pro"],"Also, you might experience a slower response time during the weekend, so please bear with us.":["Selain itu, Anda mungkin memperoleh respon yang lebih lambat selama akhir pekan, jadi harap maklum."],"Before you send us a support ticket for any issues, please make sure you have updated the theme to the latest version. We might have fixed the bug in the theme update.":["Sebelum Anda mengirim tiket bantuan untuk masalah apa pun, pastikan Anda telah memperbarui tema ke versi yang terbaru. Mungkin kami telah memecahkan masalah tersebut di versi terbaru."],"How can I solve my issues quickly and get faster support?":["Bagaimana saya memecahkan masalah dengan cepat dan memperoleh layanan bantuan yang lebih cepat?"],"The Pro version is built with lots of flexibility in mind for future upgrades. Therefore, it is slightly different than the free theme but extremely flexible and easy-to-use.":["Versi Pro dibuat dengan banyak fleksibilitas dengan mengedepankan pembaruan yang akan datang. Untuk itu, versi ini sedikit berbeda dengan tema gratis tetapi sangat fleksibel dan mudah digunakan."],"However, since the Pro version comes with added features and settings, you will need to set up the additional features in the customizer. This process is simple and only takes a few minutes.":["Namun, karena versi Pro hadir dengan tambahan fitur dan pengaturan, Anda perlu mengatur fitur tambahan di Customizer. Proses ini sederhana dan hanya membutuhkan beberapa menit."],"When you upgrade to the Pro theme, your posts, pages, media, categories, and other data will remain intact-- all your data is saved.":["Ketika Anda mengupgrade ke tema Pro, artikel Anda, halaman, media, kategori, dan data lainnya akan tetap utuh -- semua data Anda disimpan."],"Upgrading to the Pro version- will I lose my changes?":["Upgrade ke versi Pro -- apakah saya akan kehilangan perubahan?"],"Why is my theme not working well?":["Mengapa tema saya tidak berfungsi dengan baik?"],"How do I change the copyright text?":["Bagaimana saya merubah teks hak cipta?"],"What is the difference between Free and Pro?":["Apa perbedaan antara Gratis dan Pro?"],"If your customizer is not loading properly or you are having issues with the theme, it might be due to the plugin conflict.":["Jika Customizer Anda tidak memuat dengan benar atau Anda mengalami masalah dengan tema, hal itu mungkin karena konflik plugin."],"With Premium version, besides the extra features and frequent updates, you get premium support. If you run into any theme issues, you will get a lot quicker response compared to the free support.":["Dengan versi Premium, selain fitur tambahan dan pembaruan berkala, Anda juga mendapat bantuan premium. Jika Anda menemui masalah apa pun dengan tema, Anda akan mendapat respon lebih cepat dibandingkan bantuan gratis."],"What are the advantages of upgrading to the Premium version?":["Apa saja kelebihan mengupgrade ke versi Premium?"],"Both Free and Pro version of the themes are well-built. However, the Pro version comes with many additional features.":["Kedua versi Gratis dan Pro tema dibuat dengan sangat baik. Namun, versi Pro hadir dengan banyak fitur-fitur tambahan."],"Contact Support":["Hubungi Layanan Bantuan"],"Regenerate Thumbnails":["Buat-ulang Thumbnail"],"BlossomThemes Email Newsletter":["BlossomThemes Email Newsletter"],"BlossomThemes Toolkit":["BlossomThemes Toolkit"],"Instagram Settings":["Pengaturan Instagram"],"General Settings":["Pengaturan Umum"],"Footer Settings":["Pengaturan Footer"],"Activate":["Aktifkan"],"Install":["Instal"],"Layout Settings":["Pengaturan Layout"]}},"comment":{"reference":"build\/dashboard.js"}}